let _store = {
    teplo: [
        {name:"Бумага", heat: 13.4},
        {name:"Древесина", heat: 13.8},
        {name:"Кальций", heat: 15.8},
        {name:"Канифоль", heat: 30.4},
        {name:"Кинопленка триацетатная", heat: 18.8},
        {name:"Капрон", heat: 31.09},
        {name:"Карболитовые изделия", heat: 26.90},
        {name:"Каучук СКС", heat: 43.89},
        {name:"Каучук натуральный", heat: 44.73},
        {name:"Каучук хлоропреновый", heat: 27.99},
        {name:"Краситель жировой 5С", heat: 33.18},
        {name:"Краситель 9-78Ф п/э", heat: 20.67},
        {name:"Краситель фталоцинотен 4'3' М", heat: 13.76},
        {name:"Ледерин (кожзаменитель)", heat: 17.76},
        {name:"Линкруст поливинилхлоридный", heat: 17.08},
        {name:"Линолеум масляный", heat: 20.97},
        {name:"Линолеум поливинилхлоридный", heat: 14.31},
        {name:"Линолеум поливинилхлоридный двухслойный", heat: 17.91},
        {name:"Линолеум поливинилхлоридный на войлочной основе", heat: 6.57},
        {name:"Линолеум поливинилхлоридный на тканевой основе", heat: 20.29},
        {name:"Линопор", heat: 19.71},
        {name:"Магний", heat: 25.10},
        {name:"Мипора", heat: 17.40},
        {name:"Натрий металлический", heat: 10.88},
        {name:"Органическое стекло", heat: 27.67},
        {name:"Полистирол", heat: 39.00},
        {name:"Резина", heat: 33.52},
        {name:"Текстолит", heat: 20.90},
        {name:"Торф", heat: 16.60},
        {name:"Пенополиуретан", heat: 24.30},
        {name:"Волокно штапельное", heat: 13.80},
        {name:"Полиэтилен", heat: 47.14},
        {name:"Полипропилен", heat: 45.67},
        {name:"Хлопок в тюках", heat: 16.75},
        {name:"Хлопок разрыхленный", heat: 15.70},
        {name:"Лен разрыхленный", heat: 15.70},
        




    ]
}

export {_store}